[
    {
        "en": "The journey of a thousand miles begins with a single step",
        "pt": "A jornada de mil milhas começa com um único passo", 
        "es": "El viaje de mil millas comienza con un solo paso"
    },
    {
        "en": "Believe you can, and you're halfway there",
        "pt": "Acredite que você pode, e você já está no meio do caminho", 
        "es": "Cree que puedes y estarás a mitad de camino"
    },
    {
        "en": "Be the change you wish to see in the world",
        "pt": "Seja a mudança que você deseja ver no mundo", 
        "es": "Sé el cambio que deseas ver en el mundo"
    },
    {
        "en": "The only way to do great work is to love what you do",
        "pt": "A única maneira de fazer um ótimo trabalho é amar o que você faz", 
        "es": "La única forma de hacer un gran trabajo es amar lo que haces"
    },
    {
        "en": "Success is not final, failure is not fatal: It is the courage to continue that counts",
        "pt": "O sucesso não é definitivo, o fracasso não é fatal: É a coragem de continuar que conta", 
        "es": "El éxito no es definitivo, el fracaso no es fatal: Lo que cuenta es el coraje de seguir adelante"
    },
    {
        "en": "The only limit to our realization of tomorrow will be our doubts of today",
        "pt": "O único limite para a realização de amanhã será a nossa dúvida de hoje", 
        "es": "El único límite para nuestra realización de mañana será nuestra duda de hoy"
    },
    {
        "en": "Every great achievement begins with a dream",
        "pt": "Cada grande conquista começa com um sonho", 
        "es": "Cada gran logro comienza con un sueño"
    },
    {
        "en": "Life is either a daring adventure or nothing at all",
        "pt": "A vida é uma aventura audaciosa ou nada", 
        "es": "La vida es una aventura atrevida o no es nada"
    },
    {
        "en": "The future belongs to those who believe in the beauty of their dreams",
        "pt": "O futuro pertence àqueles que acreditam na beleza de seus sonhos", 
        "es": "El futuro pertenece a aquellos que creen en la belleza de sus sueños"
    },
    {
        "en": "The only way to have a friend is to be one",
        "pt": "A única maneira de ter um amigo é ser um", 
        "es": "La única forma de tener un amigo es ser uno"
    },
    {
        "en": "Don't wait for opportunity, create it",
        "pt": "Não espere pela oportunidade, crie-a", 
        "es": "No esperes la oportunidad, créala"
    },
    {
        "en": "The greatest glory in living lies not in never falling, but in rising every time we fall",
        "pt": "A maior glória em viver não está em nunca cair, mas em levantarmo-nos cada vez que caímos", 
        "es": "La mayor gloria en vivir no está en nunca caer, sino en levantarnos cada vez que caemos"
    },
    {
        "en": "You are never too old to set another goal or to dream a new dream",
        "pt": "Você nunca é velho demais para estabelecer um novo objetivo ou sonhar um novo sonho", 
        "es": "Nunca eres demasiado viejo para establecer una nueva meta o soñar un nuevo sueño"
    },
    {
        "en": "The secret to getting ahead is getting started",
        "pt": "O segredo para ir em frente é começar", 
        "es": "El secreto para salir adelante es comenzar"
    },
    {
        "en": "Happiness is not something ready-made. It comes from your own actions",
        "pt": "A felicidade não é algo pronto. Ela vem das suas próprias ações", 
        "es": "La felicidad no es algo hecho de antemano. Viene de tus propias acciones"
    },
    {
        "en": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle",
        "pt": "Acredite em si mesmo e em tudo o que você é. Saiba que há algo dentro de você que é maior do que qualquer obstáculo", 
        "es": "Cree en ti mismo y en todo lo que eres. Sabe que hay algo dentro de ti que es más grande que cualquier obstáculo"
    },
    {
        "en": "The greatest danger for most of us is not that our aim is too high and we miss it, but that it is too low and we reach it",
        "pt": "O maior perigo para a maioria de nós não é que nosso objetivo seja muito alto e o falhemos, mas que ele seja muito baixo e o alcancemos", 
        "es": "El mayor peligro para la mayoría de nosotros no es que nuestra meta sea demasiado alta y la fallemos, sino que sea demasiado baja y la alcancemos"
    },
    {
        "en": "The best revenge is massive success",
        "pt": "A melhor vingança é um sucesso massivo", 
        "es": "La mejor venganza es el éxito masivo"
    },
    {
        "en": "You miss 100% of the shots you don't take",
        "pt": "Você perde 100% dos chutes que não dá", 
        "es": "Fallas el 100% de los tiros que no tomas"
    },
    {
        "en": "Don't watch the clock; do what it does. Keep going",
        "pt": "Não fique olhando o relógio; faça o que ele faz. Continue indo", 
        "es": "No mires el reloj; haz lo que hace. Sigue adelante"
    },
    {
        "en": "The future depends on what you do today",
        "pt": "O futuro depende do que você faz hoje", 
        "es": "El futuro depende de lo que hagas hoy"
    },
    {
        "en": "Change your thoughts and you change your world",
        "pt": "Mude seus pensamentos e você mudará o seu mundo", 
        "es": "Cambia tus pensamientos y cambiarás tu mundo"
    },
    {
        "en": "You are never too old to set another goal or to dream a new dream",
        "pt": "Você nunca é velho demais para estabelecer um novo objetivo ou sonhar um novo sonho", 
        "es": "Nunca eres demasiado viejo para establecer una nueva meta o soñar un nuevo sueño"
    },
    {
        "en": "Do what you can, with what you have, where you are",
        "pt": "Faça o que você pode, com o que você tem, onde você está", 
        "es": "Haz lo que puedas, con lo que tengas, donde estés"
    },
    {
        "en": "Don't wait for the perfect moment. Take the moment and make it perfect",
        "pt": "Não espere pelo momento perfeito. Pegue o momento e torne-o perfeito", 
        "es": "No esperes el momento perfecto. Toma el momento y hazlo perfecto"
    },
    {
        "en": "The only way to do great work is to love what you do",
        "pt": "A única maneira de fazer um ótimo trabalho é amar o que você faz", 
        "es": "La única forma de hacer un gran trabajo es amar lo que haces"
    },
    {
        "en": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart",
        "pt": "Não se deixe intimidar pelos medos em sua mente. Seja guiado pelos sonhos em seu coração", 
        "es": "No te dejes intimidar por los miedos en tu mente. Déjate guiar por los sueños en tu corazón"
    },
    {
        "en": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful",
        "pt": "O sucesso não é a chave para a felicidade. A felicidade é a chave para o sucesso. Se você ama o que está fazendo, será bem-sucedido", 
        "es": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito. Si amas lo que estás haciendo, tendrás éxito"
    },
    {
        "en": "Believe in yourself, take on your challenges, dig deep within yourself to conquer fears. Never let anyone bring you down. You got this",
        "pt": "Acredite em você mesmo, enfrente seus desafios, vá fundo dentro de você para conquistar medos. Nunca deixe ninguém te derrubar. Você consegue", 
        "es": "Cree en ti mismo, acepta tus desafíos, profundiza dentro de ti para vencer los miedos. Nunca dejes que nadie te derribe. Tú puedes"
    },
    {
        "en": "The biggest risk is not taking any risk. In a world that is changing quickly, the only strategy that is guaranteed to fail is not taking risks",
        "pt": "O maior risco é não correr nenhum risco. Em um mundo que está mudando rapidamente, a única estratégia que está garantida para falhar é não correr riscos", 
        "es": "El mayor riesgo es no tomar ningún riesgo. En un mundo que cambia rápidamente, la única estrategia que está garantizada para fracasar es no tomar riesgos"
    },
    {
        "en": "Don't be afraid to give up the good to go for the great",
        "pt": "Não tenha medo de abrir mão do bom para ir em busca do ótimo", 
        "es": "No tengas miedo de renunciar a lo bueno para ir por lo excelente"
    },
    {
        "en": "It does not matter how slowly you go as long as you do not stop",
        "pt": "Não importa o quão devagar você vá, desde que você não pare", 
        "es": "No importa lo despacio que vayas mientras no te detengas"
    },
    {
        "en": "You have within you right now, everything you need to deal with whatever the world can throw at you",
        "pt": "Você tem dentro de você agora mesmo tudo o que precisa para lidar com qualquer coisa que o mundo possa lhe apresentar", 
        "es": "Dentro de ti tienes ahora mismo todo lo que necesitas para enfrentar cualquier cosa que el mundo pueda arrojarte"
    },
    {
        "en": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart",
        "pt": "Não se deixe intimidar pelos medos em sua mente. Seja guiado pelos sonhos em seu coração", 
        "es": "No te dejes intimidar por los miedos en tu mente. Déjate guiar por los sueños en tu corazón"
    }
]
